Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tubettaja_mansikkka_tulee_opastamaan_saamelaisnuoria.html.tmx
Source language: fin
Languages: sme

source: Tubettaja Mansikkka tulee opastamaan saamelaisnuoria
sme: Tubbejeaddji Mansikkka boahtá oahpistit sámenuoraid

source: Tubettaja Mansikkka tulee kouluttamaan saamelaisnuoria Inariin ja osallistuu myös huhtikuun 12. päivänä Vuotsossa järjestettävään Saamelaisnuorten taidetapahtumaan.
sme: Tubbejeaddji Mansikka boahtá Anárii skuvlet sámenuoraid ja oassálastá maid cuoŋománu 12. beaivve Vuohčus Sámenuoraid dáiddadáhpáhussii.

source: Taidetapahtuman tubetusteemaan liittyvä koulutus järjestetään torstaina 15. 2. klo 13.00 – 14.00 Sajoksen auditoriassa.
sme: Dáiddadáhpáhusa tubbentemái laktáseaddji skuvlen ordnejuvvo duorastaga 15. 2. dmu 13.00 – 14.00 Sajosis.

source: Tilaisuus on avoin kaikille kiinnostuneille.
sme: Dilálašvuohta lea rabas buohkaide.

source: Mansikkka kertoo urastaan ja kannustaa nuoria toteuttamaan itseään rohkeasti ja avoimesti.
sme: Mansikkka muitala iežas barggu birra ja movttiidahttá nuoraid eallit roahkkatvuođain ja rabasvuođain.

source: Esityksen jälkeen hän vastaa yleisön kysymyksiin.
sme: Ovdanbuktima maŋŋá Mansikkka vástida guldaleddjiid gažaldagaide.

source: Tapahtuma striimataan ja tallennetaan koulutuskäyttöä varten.
sme: Skuvlejupmi striimejuvvo ja vurkejuvvo skuvlengeavahusa várás.

source: Striimiä voi seurata osoitteessa: http://sogku.fi/live .
sme: Striima sáhttá čuovvut čujuhusas: http://sogku.fi/live .

source: Striimin ajaksi palveluun avataan myös chatti, jonka kautta voi esityksen aikana esittää kysymyksiä Mansikkkalle.
sme: Striima áigge bálvaleaddjis doaibmá maiddái chat, man bokte beassá jearahallat Mansikkka su ovdanbuktima áigge.

source: Ilmoittautuminen koulutukseen tästä.
sme: Almmuheapmi skuvlejupmái dás.

source: Mansikkka (Maiju Voutilainen) toimii Saamelaisnuorten taidetapahtuman tubettamisen suojelijana sekä kilpailun videoiden tuomarina.
sme: Mansikkka (Maiju Voutilainen) doaibmá Sámenuoraid dáiddadáhpáhusa tubbentemá suodjaleaddjin ja maiddái videogilvvu duopmárin.

source: Mansikkka on yksi tämän hetken suosituimmista tubettajista Suomessa.
sme: Mansikkka lea okta otná beaivve bivnnuheamos tubbejeddjiin Suomas.

source: Hän on tyylikäs lifestyle-vaikuttaja, joka rakastaa taidetta ja muotia ja inspiroituu erilaisista tyylikokeiluista.
sme: Son lea stiillalaš lifestyle -váikkuheaddji, guhte ráhkista dáidagiid ja moda ja fidne inspirašuvnna sierralágan stiilaiskkademiin.

source: Maiju antaa oman äänensä kuulua.
sme: Maiju diktá iežas jiena gullot.

source: Tämän myötä hän onkin saanut useita tunnustuksia käsitellessään rohkeasti myös vaikeampia aiheita.
sme: Son leage ožžon olu rámi das, go lea gieđahallan roahkkadit maiddái váigadet áššiid.

source: Asiapitoisten puheenvuorojen lisäksi Maiju osaa myös viihdyttää omalla lämminhenkisellä otteellaan.
sme: Áššálaš sáhkavuoruid lassin Maiju máhtá maid guoimmuhit liggosis vugiinis.

source: Tapahtumassa annetaan myös lisätietoja Saamelaisnuorten taidetapahtuman tubetusteemaan liittyen.
sme: Skuvlendáhpáhus fállá maiddái lassedieđuid Sámenuoraid dáiddadáhpáhusa tubbentemá birrá.

source: Koulutustapahtuman toteutuksesta vastaa Saamelaisalueen koulutuskeskuksen Arktista pedagogiikkaa -hanke yhteistyössä Saamelaiskäräjien kanssa.
sme: Skuvlendáhpáhusa ollašuhttimis vástida Sámi oahpahusguovddáža Árktalaš pedagogihkká -fidnu ovttas Sámedikkiin.

source: Lisätietoja koulutustapahtumasta: kalle.sulkamo(at)sogsakk.fi .
sme: Lassedieđuid skuvlendáhpáhusas addá: kalle.sulkamo(at)sogsakk.fi.

source: Lisätietoja Saamelaisnuorten taidetapahtumasta 2018.
sme: Lassedieđut Sámenuoraid dáiddadáhpáhusas 2018.
